<?php
include 'lib/title.php';

 ?>
<div id='content'>
<div id='cont'>
<center><h1>Наши контакты</h1></center>
<br>
Вас интересуют современные роутеры, маршрутизаторы? Всех их вы можете купить прямо сейчас, сэкономив уйму времени! Интернет-провайдер ICM с радостью поможет вам избежать необходимости посещать десятки магазинов. Вы можете заказать любой роутер, не вставая со своего кресла, а наш курьер вовремя доставит покупку по указанному адресу. Интернет-провайдер ICM действует на территории всей республики. Жители любых городов могут без лишних хлопот посетить наш интернет-магазин.
<br><br><center><b>Как нас найти?</b></center>
<br>
Абонентский отдел:<br>
г.Макеевка, м-н Центральный, 6, напротив Автостанции «Универмаг» и ТК «ПАССАЖ»<br>
Время работы абонентского отдела с 08:00-20:00. Без выходных
<br><br><center><b>Карта проезда:</b><br><br>
<img src='img/122.jpg'></center>
<br><br>
Вопросы? Предложения? Жалобы? Сообщите нам об этом!
Электронная почта: <b>info@icm.dn.ua</b>
<br><br>
<center><b>Наши телефоны:</b></center><br>
Телефон в Макеевке: +38 0623 22-22-33 <br>
<br><center><b>Мобильные номера:</b></center>

+38 050 214-22-33 МТС <br>
+38 063 214-22-33 Life <br>
+38 067 214-22-33 Киевстар<br><br>

</div>
</div>
<?php include "lib/foot.php" ?>
</div>
</body>
</html>
