<?php
include 'lib/title.php';

 ?>
<div id='content'>
<div id='gar'>
<h1>Гарантия и сервисное обслуживание</h1>
<br>
На какие товары предоставляется гарантия?
<br>
	На товары в нашем магазине предоставляется гарантия, подтверждающая обязательства по отсутствию в товаре заводских дефектов. Гарантия предоставляется на срок от 2-х недель до 36 месяцев в зависимости от сервисной политики производителя. Срок гарантии указан в описании каждого товара на нашем сайте. Подтверждением гарантийных обязательств служит гарантийный талон производителя, или гарантийный талон « i-mart — online супермаркет продвинутой электроники».
<br><br>
Пожалуйста, проверьте комплектность и отсутствие дефектов в товаре при его получении (комплектность определяется описанием изделия или руководством по его эксплуатации).

<br><br>
<b>Куда обращаться за гарантийным обслуживанием?</b>
<br><br>
Гарантийным обслуживанием занимаются сервисные центры, авторизованные производителями.
Адреса и телефоны сервисных центров вы можете найти на гарантийном талоне или по адресу — список сервисных центров
<br><br>
Для обмена или возврата товаров от других продавцов обращайтесь по следующим адресам:
Melofone: Адрес: пр-т Московский, 23а, М Петровка (ТЦ "Городок"), (044) 461-88-88
Notus: г. Киев, ул.Раевского, 34, (044) 545 64 66
<br><br>
Право на бесплатное гарантийное обслуживание дает гарантийный талон, в котором указываются:
<br><br>
<ul>
<li>модель
<li>серийный номер
<li>гарантийный срок
<li>дата продажи товара
</ul>
<br>

Пожалуйста, сохраняйте талон в течение всего срока эксплуатации.
<br><br>
Срок ремонта определяется авторизованным СЦ, в случае возникновения проблем с сервис-партнером, вы можете обратиться в точку продажи.
<br><br>
Я могу обменять или вернуть товар?
<br><br>
Да, вы можете обменять или вернуть товар в течение 14 дней после покупки. Это право гарантирует вам «Закон о защите прав потребителя».
<br><br>
<b>Чтобы использовать эту возможность, пожалуйста убедитесь что:</b>
<br><br>
<ul>
<li>Товар, не был в употреблении и не имеет следов использования: царапин, сколов, потёртостей;
<li>программное обеспечение не подвергалось изменениям и т. п.<br>
<li>товар полностью укомплектован и не нарушена целостность упаковки<br>
<li>сохранены все ярлыки и заводская маркировка<br>
</ul>
<br>
Если товар не работает, обмен или возврат товара производится только при наличии заключения сервисного центра, авторизованного производителем, о том, что условия эксплуатации не нарушены.</div>
</div>
<?php include "lib/foot.php" ?>

</div>
</body>
</html>
