<?php
include 'lib/title.php';

 ?>
<div id='content'>
<div id='present'>
<img class='phone' src='img/Hiomi.png' >
<img class='mi' src='img/mi.png'>
<p>
<br>
&nbsp;&nbsp;Хотите<br>
<b>&nbsp;&nbsp;cкидку</b> 50%<br>
&nbsp;&nbsp;на ASUS RT-AC87U?</p>
<a href=#><div class='buy1'>
Купить
</div></a>
</div>
<div id='text'>
Вас интересуют современные роутеры, маршрутизаторы? Всех их вы можете купить прямо сейчас, сэкономив уйму времени! Интернет-провайдер ICM с радостью поможет вам избежать необходимости посещать десятки магазинов. Вы можете заказать любой роутер, не вставая со своего кресла, а наш курьер вовремя доставит покупку по указанному адресу. Интернет-провайдер ICM действует на территории всей страны. Жители любых городов могут без лишних хлопот посетить наш интернет-магазин.<br>
Вне зависимости от того, где вы находитесь на данный момент, вы сможете заказать товар, что, согласитесь, очень удобно. Какие же преимущества предлагает наш интернет-магазин роутеров и маршрутизаторов? Наиболее существенный факт – наличие тысяч позиций, которые гарантированно имеются на складе. Вы сможете посетить наш интернет магазин и купить любые роутеры по невысокой цене. <br>
<div class='gallery'>
<img class='perc' src='img/stock.png'>

<img class='ph' src='img/phone1.png'>
<p><br>11 июля - 25 июля <br><br>
<b>&nbsp;Оплата частями на роутер TENDA W316R, или карта памяти 32 ГБ в подарок!</b>
</p>
</div>
<div class='gallery'>
<img class='perc' src='img/stock.png'>
<img class='ph' src='img/phone2.png'>
<p><br>15 июля - 19 августа<br><br>
<b>WIFI-АДАПТЕР TENDA W311U+ 802.11N 150MBPS </b>
<br><br>
&nbsp;Участвуйте в акции, получите подарок!<br>
</p>
</div></div>
</div>

<?php
include 'lib/foot.php';

 ?>
